import seoul from '../images/seoul.png';

export default [
  {
    _id: 1,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 2,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 3,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 4,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 5,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 6,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 7,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 8,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 9,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 10,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 11,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  },
  {
    _id: 12,
    tags: ['서울', '잠실', '롯데월드타워'],
    img: seoul,
    title: '[제2롯데월드] 하늘과 맞닫는 121층 높이의 잠실타워',
    discription: '초고층 높이에서 서울의 뷰를 한눈에 볼 수 있는 곳.'
  }
]